<?php 
return array (
  'site_name' => '微信营销平台',
  'site_title' => '微信营销平台,微信智能服务平台,企业微信营销首选',
  'site_url' => 'http://localhost:83',
  'site_my' => '微信营销平台',
  'ischeckuser' => 'true',
  'ipc' => '京ICP备000000号',
  'site_qq' => '1360115154',
  'baidu_map_api' => '4ac2a245414e326e768e5e27cf1f88b8',
  'site_email' => '1360115154@qq.com',
  'keyword' => '微信营销平台,企业微信营销,微信营销案例,微信营销技巧,微信营销平台',
  'content' => '微信营销平台是企业微信管理和营销工具,用户可以轻松管理自己的微信各类信息,对微信公众账号进行维护、开展智能机器人、微信会员卡在线发优惠劵等活动,对微信营销实现有效监控,极大扩展潜在客户群和实现企业的运营目标',
  'copyright' => '本系统由微信营销平台技术支持',
);